/* Adobe Plugin Plist Files for fileclipboardpref */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FileClipboardPrefEN";
CFBundleDisplayName = "FileClipboardPrefEN";
CFBundleGetInfoHTML = "FileClipboardPrefEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FileClipboardPrefEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FileClipboardPrefEN version 21.1.0EN";
